<?php header('Content-Type: text/html; charset=utf-8'); ?>
<!DOCTYPE html>
<html>
<head>
    <title>Приемочная диагностика</title>
    <meta charset="UTF-8">
	<link rel="shortcut icon" type="image/x-icon" href="../images/logomin.png">
	<link rel="stylesheet" href="../css/style.css" medea="all">
    
    <style>
   p {
    text-indent: 20px; /* Отступ первой строки в пикселах */
   }
  </style>
</head>
    
<body>
    <?php require '../header.php'; ?>
    <div id="wrapper">
	    <div id="content">
            <div style="width: 960px; margin: 0 auto;">
                <div class="toolbar">
                    <ul>
                        <li>
                            <a href="../index.php">Главная</a>
                        </li>
                        <li>
                            <a href="../our-works.php">Виды работ</a>
                        </li>
                        <li>
                             <a>Приемочная диагностика автомобильных дорог</a>
                        </li>
                    </ul>
				</div>
                <div class="tm-content">
                    <p style="padding: 10px; text-align: center; font-size: 20px;">
                        <strong>
                            Приемочная диагностика автомобильных дорог
                        </strong>
                    </p>
                    <table style="width: 100%;" cellspacing="2" cellpadding="2" align="center">
                        <tbody>
                            <tr>
                                <td colspan="2" style="text-align: justify;">
                                    <p>
                                        Законченные строительством, реконструкцией и капитальным ремонтом в соответствии с утвержденным проектом автомобильные дороги и их участки должны быть приняты от подрядчика и введены в эксплуатацию в порядке, установленном законодательством Российской Федерации.
                                    </p>
                                </td>
                            </tr>
                            <tr>
                                <td style="text-align: justify;">&nbsp;</td>
                                <td>&nbsp;</td>
                            </tr>
                            <tr>
                                <td style="vertical-align: middle; width: 70%;">
                                    <p>
                                        ООО «ДорТехПроект+» предоставляет услуги по обследованию объектов капитального строительства после выполнения на них строительства, реконструкции, капитального ремонта (приемочная диагностика) с целью установления соответствия требованиям технических регламентов и проектной документации. Результаты приемочной диагностики включаются в состав исполнительной документации при сдаче объекта в эксплуатацию.
                                    </p>
                                </td>
                                <td style="vertical-align: middle;">
                                    <img style="display: block; margin-left: auto; margin-right: auto;" src="../images/our-works/be4dae48664a15c229ca321d04c960b5.JPG" width="285" height="190">
                                </td>
                            </tr>
                            <tr>
                                <td style="text-align: justify;" colspan="2">
                                    <p>
                                       <strong>
                                           Документация, предоставляемая приемочной комиссии:
                                       </strong>
                                         отчет по диагностике, включающий ведомости с оценкой состояния параметров и элементов участка дороги проектным требованиям, итоговую ведомость коэффициентов расчетных скоростей с оценкой соответствия значения комплексного показателя транспортно-эксплуатационного состояния (ТЭС) участка дороги нормативным требованиям, линейный график, схему дороги, фотографии начала и конца участка дороги с описанием и географическими обозначениями границ с ГЛОНАСС/GPS привязкой, фотографическая документация, отображающие все этапы обследования (измерение коэффициента сцепления покрытия, прочности дорожной одежды, ровности покрытия и т.д.) с привязкой места проведения измерения к местности, графики, схемы; заключение на возможность ввода объекта в эксплуатацию.  
                                    </p>
                                </td>
                            </tr>
                            <tr>
                                <td style="text-align: justify;" colspan="2">
                                    <p style="margin-top: 15px;">
                                        <strong>
                                            Дополнительная документация:
                                        </strong>
                                         реализуются требования инструкции по техническому учету и паспортизации автомобильных дорог в соответствии с которой заказчику предоставляется технический паспорт вновь построенной, отремонтированной автомобильной дороги (участка), также требования введенных в последнее время сводов правил – показатели ровности по методу амплитуд и международному индексу ровности IRI.
                                    </p>
                                </td>
                            </tr>
                            <tr>
                                <td style="text-align: justify;" colspan="2">
                                    <p style="margin-top: 15px;">
                                        <strong>
                                            Техническое оснащение:
                                        </strong>
                                         применение при диагностике новейших передвижных дорожных лабораторий, приборов и оборудования нового поколения, оснащенных системой ГЛОНАСС/GPS, позволяющих объективно оценивать параметры и состояние объектов обследования на высоком научно-техническом уровне.
                                    </p>
                                </td>
                            </tr>
                            <tr>
                                <td style="text-align: justify;">&nbsp;</td>
                                <td>&nbsp;</td>
                            </tr>
                        </tbody>
                    </table>
                    <table style="width: 100%;">
                        <tbody>
                            <tr>
                                <td>
                                     <img style="display: block; margin-left: auto; margin-right: auto;" src="../images/our-works/04d7194e7d66d52aec6d927fc4fddfd6.JPG" width="285" height="190">
                                </td>
                                <td>
                                    <img style="display: block; margin-left: auto; margin-right: auto;" src="../images/our-works/75513076de5cb0670ff02a18e0ae8a50.JPG" width="285" height="190" >
                                </td>
                                <td>
                                    <img style="display: block; margin-left: auto; margin-right: auto;" src="../images/our-works/2a425ba897a9ff0b27df9c3340e49ad7.JPG" width="285" height="190">
                                </td>
                            </tr>
                            <tr>
                                <td style="text-align: justify;">&nbsp;</td>
                                <td>&nbsp;</td>
                            </tr>
                            <tr>
                                <td colspan="3">
                                    <p>
                                        <strong>
                                            Приемочная диагностика автомобильных дорог включает следующие этапы:
                                        </strong>
                                    </p>
                                    <ul style="list-style-type: disc; margin-left: 40px;">
                                        <li>анализ информации, содержащейся в проектной документации;</li>
                                        <li>техническое обследование участка, определение степени готовности объекта;</li>
                                        <li>занесение результатов обследования в банк дорожных данных, анализ результатов;</li>
                                        <li>сдача отчетной документации заказчику с отметкой о внесении информации в отраслевой банк данных по федеральным или региональным дорогам.</li>
                                    </ul>
                                </td>
                            </tr>
                            <tr>
                                <td style="text-align: justify;">&nbsp;</td>
                                <td>&nbsp;</td>
                            </tr>
                        </tbody>
                    </table>
                    <table>
                        <tbody>
                            <tr>
                                <td style="text-align: justify;" colspan="2">
                                    <p>
                                        <strong>
                                            Опыт работ
                                        </strong>
                                    </p>
                                </td>
                            </tr>
                            <tr>
                                <td style="text-align: justify;">
                                    <p>
                                        Ежегодно ООО «ДорТехПроект+» выполняются работы по приемочной диагностике более 50 объектов на федеральных автомобильных дорогах, общей протяженностью более 500 км, в том числе на а/д М-4 «Дон» и М-1 «Беларусь» ГК Российские автомобильные дороги. Организация располагает высококвалифицированными специалистами, измерительными средствами и оборудованием для выполнения работ.
                                    </p>
                                </td>
                            </tr>
                            <tr>
                                <td style="text-align: justify;">
                                    <p style="margin-top: 15px;">
                                        Все лаборатории оснащены системами спутникового мониторинга транспорта ГЛОНАСС/GPS, позволяющей отслеживать и контролировать Заказчику присутствие лабораторий на объектах.
                                    </p>
                                </td>
                            </tr>
                            <tr>
                                <td style="text-align: justify;">
                                    <p style="margin-top: 15px;">
                                        При выполнении полевых работ используются средства измерений утвержденного типа, прошедшие поверку в соответствии с законодательством об обеспечении единства измерений (Федеральный закон № 102-ФЗ от 26.06.2008 «Об обеспечении единства измерений» (ст. 5 п. 1, ст. 9 п. 1)).
                                    </p>
                                </td>
                            </tr>
                        </tbody>
                    </table>
                </div>
            </div>
        </div>
        <div id="rasporka"></div>
    </div><!-- .wrapper -->
	<?php require '../footer.php'; ?>
	</body>
</html>

